tap "candid82/brew"
tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "yqrashawn/goku"
brew "bash"
brew "bat"
brew "coreutils"
brew "exa"
brew "findutils"
brew "fzf"
brew "gnu-sed"
brew "hyperfine"
brew "make"
brew "mas"
brew "python@3.9"
brew "zsh"
brew "denisidoro/tools/docpars"
brew "yqrashawn/goku/goku"
cask "contexts"
cask "discord"
cask "firefox"
cask "firefox-developer-edition"
cask "google-chrome"
cask "google-chrome-canary"
cask "iterm2-nightly"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "raycast"
cask "rectangle-pro"
cask "safari-technology-preview"
cask "visual-studio-code"
